[
    {
      "id": "1",
      "Name": "Srishty bam",
      "Title": "Vigourous",
      "Phone number": "+917999020749",
      "Email Address": "srishtybam42@gmail.com",
      "Nick Name": "Siri",
      "Best Buddy": "Samiksha pandit",
      "Talent": "Dancing - As i won awards for my classical dance",
      "Useless Talent": "Pro at cracking lame jokes",
      "Aim Of Life": "Become an IAS Officer",
      "Best Experience": "When I topped my higher secondary in my district",
      "Worst Experience": "NA",
      "Know Me": "I am 20 years old from Bagli , extremely energetic vigorous.I love myself for being very Passionate about everything i do ,I love to dance and spread happiness.I carry a positive aura . I love to help people in best manner i can.\nI am 20 years old from Bagli , extremely energetic vigorous.I love myself for being very Passionate about everything i do ,I love to dance and spread happiness.I carry a positive aura . I love to help people in best manner i can\nI am 20 years old from Bagli , extremely energetic vigorous.I love myself for being very Passionate about everything i do ,I love to dance and spread happiness.I carry a positive aura . I love to help people in best manner i can\nI am 20 years old from Bagli , extremely energetic vigorous.I love myself for being very Passionate about everything i do ,I love to dance and spread happiness.I carry a positive aura . I love to help people in best manner i can\nI am 20 years old from Bagli , extremely energetic vigorous.I love myself for being very Passionate about everything i do ,I love to dance and spread happiness.I carry a positive aura . I love to help people in best mannner i can",
      "Inspiring Quote": "I can,I willl",
      "image_name": "6.JPG"
    },
    {
      "id": "2",
      "Name": "Shubham Gothi",
      "Title": "Application Developer",
      "Phone number": "+918305777773",
      "Email Address": "shubhamgothi.samgi@gmail.com",
      "Nick Name": "Gothi007",
      "Best Buddy": "Soumya Kothari",
      "Talent": "Programming -> I have developed several application so I can say that i am good in it.",
      "Useless Talent": "WebSurfing -> In my free time I search random things on google and I consider it talent because it helps me improve my GS.",
      "Aim Of Life": "I want to be an Entrepreneur and want to develop something which helps people. ",
      "Best Experience": "Boasting perfectly distilled Wild West scenery – an expanse of red sands broken only by sandstone buttes and rocky pinnacles – Monument Valley has long been the go-to location for Hollywood films. Its harsh beauty is breathtaking, but if after all the movies it seems a bit too familiar then a trip at dawn can recapture the magic of the place. As the sun rises, the sky is washed with crimson, creating a dramatic backdrop for the 400m-high turrets, stark buttes and brooding mesas.",
      "Worst Experience": "I kept searching Internet and read every possible information I could have gathered. There was lots of lots of information on this. It all pointed that Reactive means she is HIV Positive. I read the consequences, treatment and everything. I started trembling. I didn't know how this was possible. This could not be happening with me! not with us!",
      "Know Me": "It’s a bummer isn’t it when you ask a Grammar Question and get corrected on the grammar of the wording of your question. “Which” must be followed by more than one alterative option.\neg. “Which of these fruits is more acidic than the other?\nI’d certainly never say “Do you know me in person?” if that’s what you mean.\n“In person” usually means face to face, one person speaking for themself, addressing another directly , no intermediary eg. phone/postal mail involved.\nIf you mean “What’s the correct way to ask someone in person “Do you know me?” I’d simply ask them “Do you know me?” or , “Do you believe you know me?” If you’re trying to find out if this other person thinks they know you *personally* ie. intimately - you could ask “Do you feel like we’ve met before, perhaps often?”\nIt’s a bummer isn’t it when you ask a Grammar Question and get corrected on the grammar of the wording of your question. “Which” must be followed by more than one alterative option.\neg. “Which of these fruits is more acidic than the other?\nI’d certainly never say “Do you know me in person?” if that’s what you mean.\n“In person” usually means face to face, one person speaking for themself, addressing another directly , no intermediary eg. phone/postal mail involved.\nIf you mean “What’s the correct way to ask someone in person “Do you know me?” I’d simply ask them “Do you know me?” or , “Do you believe you know me?” If you’re trying to find out if this other person thinks they know you *personally* ie. intimately - you could ask “Do you feel like we’ve met before, perhaps often?”",
      "Inspiring Quote": "Hard work beats talent ,If talent doesn't work hard. ",
      "image_name": "1.jpg"
    },
    {
      "id": "3",
      "Name": "Suyash patodi",
      "Title": "Funny",
      "Phone number": "+918989898989",
      "Email Address": "suyashpatodi@gmail.com",
      "Nick Name": "Babu",
      "Best Buddy": "Siddharth varangaokar",
      "Talent": "Public speaking - i have conducted several events and anchored at variours platforms",
      "Useless Talent": "Bathroom singing",
      "Aim Of Life": "Software developer",
      "Best Experience": "Wanderlusters, what makes your heart rate speed up? Watching sunrise at Giza at the Great Pyramids? Or watching sunset over Tanah Lot at Bali? For all travel lovers, shutter-bugs and adventure seekers out there, here’s the ultimate list of incredible travel experiences that will blow your mind, change your world view and let you dig down deep into foreign cultur",
      "Worst Experience": "Every person experience’s both the good and the bad in their life. Most people whom have experienced the bad take it just as that, and don’t see what the benefit could have been. In my life I experienced what some may say is the worst thing that could happen to a child. Do I agree? Of course, but only to an extent, I believe the worst experience in my life was also the best.  Losing the only man in her life, her hero, her father and only at the young age of fifteen. There were so many different emotions that I was feeling, I didn’t think that I was alone. I had an older sister named Tina at the age of eighteen that I thought would be my support",
      "Know Me": "That’s the most-commented-on line from my About Me page. It’s the very last sentence and the sixth paragraph of 275 words, which means that people read all the way down to it, including one scroll. They then feel compelled to email me to ask about it. (“You reheat your coffee? Like, in the microwave? And what’s with the elephant thing??? Who doesn’t love elephants!”) In a world where it’s hard to keep anyone’s attention for more than a second, I say that’s a success.\nAs far as About Me examples go, though, I make a lot of mistakes on my page. I focus too little on the business of my business, I haven’t added any testimonials and I don’t have a CTA at the end. While it’s engaging enough for strangers to contact me, it’s unfinished. I know how many people I’ve caught with it, but I’ll never know how many people I lost because it’s missing some must-have points.\nDon’t be me. Be you, the person with the high-performing, perfectly-executed About page. Here’s how",
      "Inspiring Quote": "Quitters never win winners never quit",
      "image_name": "5.png"
    },
    {
      "id": "4",
      "Name": "Vaibhav Bhawalkar",
      "Title": "Web Development",
      "Phone number": "+91830989896",
      "Email Address": "vaibhavBhawalkar@gmail.com",
      "Nick Name": "Mama ",
      "Best Buddy": "Shubham Gothi",
      "Talent": "Coding -> I won several coding competition in my lifetime.  ",
      "Useless Talent": "Sleeping -> I can sleep non stop for my life. I can put myself in hibernate mode.",
      "Aim Of Life": "Work at Google",
      "Best Experience": "Cappadocia is quite simply one of the most bizarre places on earth. This land of strange formations has everything from age-old underground cities to 30m-high rocky spires nicknamed “fairy chimneys”. And at first light it feel even more unreal. As the sun rises this vast, lunar landscape is slowly unveiled against a crimson-stained sky – best viewed from a hot-air balloon.",
      "Worst Experience": "The thoughts moved in another direction where I started analyzing how I lived my life. What did I actually achieve? Did I live a life worth anything? All of sudden, I started assuming that not only she but I was also infected.\nAnd, then I thought of people who have gone through this. Those people who are still fighting with it. They are fighting with the smile and not being like what I was then.\nBut then I thought “I am not like them. I am so weak. I am actually.”\nFor hours, my wife and I didn’t directly talk about this. We tried to calm each other. I am proud of her that she reacted so calmly to this situation.",
      "Know Me": "I’m “guessing” you are asking because someone has contacted you on-line, and seems friendly or wants to be “friends” … what I do, is apologize because I can’t place them, and ask “Have we ever met, in person?”\nIf they say yes,  and still doesn’t ring a bell, ask them to please remind me of where, because I’m drawing a blank.\nI’m polite, and make it sound like I am at fault for not remembering them (because if we HAVE met, I am at fault.)  If we have not met, no harm done.  But at least you will know.I’m “guessing” you are asking because someone has contacted you on-line, and seems friendly or wants to be “friends” … what I do, is apologize because I can’t place them, and ask “Have we ever met, in person?”\nIf they say yes,  and still doesn’t ring a bell, ask them to please remind me of where, because I’m drawing a blank.\nI’m polite, and make it sound like I am at fault for not remembering them (because if we HAVE met, I am at fault.)  If we have not met, no harm done.  But at least you will know.",
      "Inspiring Quote": "Never stop till you achieve a goal",
      "image_name": "4.JPG"
    },
    {
      "id": "5",
      "Name": "Soumya kothari",
      "Title": "Fashion Desinger",
      "Phone number": "+91987453828",
      "Email Address": "kotharisoumya@gmail.com",
      "Nick Name": "Somi",
      "Best Buddy": "Shubham gothi",
      "Talent": "Creative Thinking - As i am a fashion desinger i think creative",
      "Useless Talent": "Talkative",
      "Aim Of Life": "Make my parents feel proud",
      "Best Experience": "Boasting one of the biggest and baddest national parks in Serengeti and 16 national parks in total, Tanzania is the perfect place to watch the annual wildebeest migration. Watching baby elephants playing with their moms and pops in the muddy Rufiji/Tarangire River is one of the epic lifetime experiences to keep in your memories bright for decades. Fees start from $60 per visit and you ",
      "Worst Experience": "It was a typical day of work at Wendy’s, it was gloomy, we were all joking around, and just ready to go home. I was talking to my co-worker Nathan about the funny customers we would get, our typical random conversations. We would become bored easily when there were no customers so we would always find some way to entertain ourselves. I suddenly got a surprise visit from my two best friends which made my day so much better. They came to visit a lot so I didn’t think anything of their appearance other than something normal. But this time, it was different",
      "Know Me": "Madison is a director of brand marketing, with experience managing global teams and multi-million-dollar campaigns. Her background in brand strategy, visual design, and account management inform her mindful but competitive approach\nMadison is a director of brand marketing, with experience managing global teams and multi-million-dollar campaigns. Her background in brand strategy, visual design, and account management inform her mindful but competitive approach\n",
      "Inspiring Quote": "Be yourself; everyone else is already taken.\n",
      "image_name": "soumya.JPG"
    },
    {
      "id": "6",
      "Name": "Udit Sen",
      "Title": "Writer",
      "Phone number": "+918746593043",
      "Email Address": "udisen@gmail.com",
      "Nick Name": "Blackman",
      "Best Buddy": "Vaibhav Bhawalkar",
      "Talent": "Writing -> I wrote many stroies and i have my own blog on which i post regularly.",
      "Useless Talent": "Foreign Language -> I learned french but never used it.",
      "Aim Of Life": "Become a best writer of my era.",
      "Best Experience": "Waking up early for a pitch-black, sticky hike through mountain forests to reach Machu Picchu may not sound tempting. But arriving there before the hoards of tourists is well worth the effort. Once at the top you can watch as the sun’s rays spread across the ancient site, revealing stone-carved buildings, steep pathways and sculpted terraces, all set against a backdrop of deep valleys and the the distant snow-capped peaks of Salcantay.",
      "Worst Experience": "I was not in the mood to go anywhere, so we decided to wait there itself. Meanwhile, lots of queries came in our mind as we forgot to ask about the baby to the doctor so we visited her again. She said, “Let the report come first”\nWe had another query but then she got busy. We were restless now. We waited for a few minutes inside the hospital, then outside. Again, inside the car. And, then again decided to go into the hospital. We saw doctor leaving then. She said, “I am going home. Collect the reports and give me a call. And, don’t worry, be strong.”",
      "Know Me": "As a child, King apparently witnessed one of his friends being struck and killed by a train, though he has no memory of the event. His family told him that after leaving home to play with the boy, King returned, speechless and seemingly in shock. Only later did the family learn of the friend's death. Some commentators have suggested that this event may have psychologically inspired some of King's darker works,[14] but King makes no mention of it in his memoir On Writing (2000).\nKing related in detail his primary inspiration for writing horror fiction in his non-fiction Danse Macabre (1981), in a chapter titled \"An Annoying Autobiographical Pause.\" King compares his uncle's dowsing for water using the bough of an apple branch with the sudden realization of what he wanted to do for a living. That inspiration occurred while browsing through an attic with his elder brother, when King uncovered a paperback version of an H. P. Lovecraft collection of short stories he remembers as The Lurker in the Shadows, that had belonged to his father. King told Barnes & Noble Studios during a 2009 interview, \"I knew that I'd found home when I read that book.\"[15]\nKing attended Durham Elementary School and graduated from Lisbon Falls High School, in Lisbon Falls, Maine. He displayed an early interest in horror as an avid reader of EC's horror comics, including Tales from the Crypt (he later paid tribute to the comics in his screenplay for Creepshow). He began writing for fun while still in school, contributing articles to Dave's Rag, the newspaper his brother published with a mimeograph machine, and later began selling to his friends stories based on movies he had seen (though when discovered by his teachers, he was forced to return the profits). The first of his stories to be independently published was \"I Was a Teenage Grave Robber\"; it was serialized over four issues (three published and one unpublished) of a fanzine, Comics Review, in 1965. That story was published the following year in a revised form as \"In a Half-World of Terror\" in another fanzine, Stories of Suspense, edited by Marv Wolfman.[16] As a teen, King also won a Scholastic Art and Writing Award.[17]",
      "Inspiring Quote": "Attitude is a choice. Happiness is a choice. Optimism is a choice. Kindness is a choice. Giving is a choice. Respect is a choice. Whatever choice you make makes you. Choose wisely.",
      "image_name": "3.JPG"
    },
    {
      "id": "7",
      "Name": "Shachita jain",
      "Title": "Anchor",
      "Phone number": "+91834833842",
      "Email Address": "shachitajain@gmail.com",
      "Nick Name": "Shuchu",
      "Best Buddy": "Shivali chaturvedi",
      "Talent": "Anchroing",
      "Useless Talent": "My friend says i am a useless singer but i belive i am good at that",
      "Aim Of Life": "Clear Gre and settle abroad",
      "Best Experience": "Boasting one of the biggest and baddest national parks in Serengeti and 16 national parks in total, Tanzania is the perfect place to watch the annual wildebeest migration. Watching baby elephants playing with their moms and pops in the muddy Rufiji/Tarangire River is one of the epic lifetime experiences to keep in your memories bright for decades. Fees start from $60 per visit and you",
      "Worst Experience": "It was a typical day of work at Wendy’s, it was gloomy, we were all joking around, and just ready to go home. I was talking to my co-worker Nathan about the funny customers we would get, our typical random conversations. We would become bored easily when there were no customers so we would always find some way to entertain ourselves. I suddenly got a surprise visit from my two best friends which made my day so much better. They came to visit a lot so I didn’t think anything of their appearance other than something normal. But this time, it was differen",
      "Know Me": "Madison is a director of brand marketing, with experience managing global teams and multi-million-dollar campaigns. Her background in brand strategy, visual design, and account management inform her mindful but competitive approach\nMadison is a director of brand marketing, with experience managing global teams and multi-million-dollar campaigns. Her background in brand strategy, visual design, and account management inform her mindful but competitive approach.i am willing\n",
      "Inspiring Quote": "Be the change you want to see in world",
      "image_name": "shachita.JPG"
    },
    {
      "id": "8",
      "Name": "Swadesh jaiswal",
      "Title": "Gamer",
      "Phone number": "+91888269542",
      "Email Address": "jaiswalswadi@gmail.com",
      "Nick Name": "Desh",
      "Best Buddy": "Srishty bam",
      "Talent": "Programming - i love to code",
      "Useless Talent": "Dancing",
      "Aim Of Life": "Become a software developer",
      "Best Experience": "Meditate with a view of gorgeous Lake Mulshi, while nourishing your body with special foods and your soul with healing practices. Yoga holidays will bring the much needed balance back into your life and allow you to discover something new about yourself. Besides, you can’t miss some of the most amazing temples in whole India – ",
      "Worst Experience": "Not everything in life has a fairytale ending. There are certain times in life when you realized that you can’t hold onto grudges and anger that doesn’t do you any good. You grow to realize that family is the most important gift you will ever receive. Especially after losing someone you have cherished, loved and looked up to over the years. April 17, 2016 was one of the worst days of my life. I lost a great women who inspired me to be a better me and follow my dreams; my grandmother.  She was such an inspiration to me and a great joy to have in my life for 18 years. She would help to teach people how to learn from their own mistakes and share great experiences with the ones she loved.",
      "Know Me": "Her hunger for knowledge and determination to turn information into action has contributed to her most recent success at Rockwell Group. There, she led international award-winning campaigns for heavy-hitting brands such as Puma, Gucci, and Rolex.\nMeanwhile, she vastly improved the productivity of her department by implementing strategic project management methods and ensuring a work-life balance for her team. Madison believes mindfulness in the workplace is key to success, a tenet she lives out through her interests in yoga, meditation, gardening, and painting\nHer hunger for knowledge and determination to turn information into action has contributed to her most recent success at Rockwell Group. There, she led international award-winning campaigns for heavy-hitting brands such as Puma, Gucci, and Rolex.\nMeanwhile, she vastly improved the productivity of her department by implementing strategic project management methods and ensuring a work-life balance for her team. Madison believes mindfulness in the workplace is key to success, a tenet she lives out through her interests in yoga, meditation, gardening, and painting",
      "Inspiring Quote": "Live as if you were to die tomorrow. Learn as if you",
      "image_name": "swadesh.JPG"
    }
  ]
